Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Kulturlivet bør i større grad utvikles og anses som egen næring, hvor publikums begeistring i stor grad vil være avgjørende for hvilke kunstformer som overlever.
sme: Kultureallin berrešii eanet ovddiduvvot ja adnojuvvot sierra ealáhussan, man oktavuođas olbmuid geasuheapmi eanet mearridivččii makkár dáiddahámit birgejit.

source: Det er ingen politisk oppgave å avgjøre hva som er gode kulturuttrykk for eksempel gjennom offentlig støtte, men der det offentlige bruker penger på kulturtiltak, er det viktig at pengene kommer folk flest til gode.
sme: Ii leat guđege láhkai politihkalaš doaibma mearridit mii lea buorre kulturilbmadeapmi ovdamearkka dihtii almmolaš doarjaga bokte, muhto lea deaŧalaš ahte das masa almmolašvuohta geavaha ruđaid kulturdoaibmabijuide, boahtá ávkin eanaš olbmuide.

source: Kultur skaper ofte relasjoner mellom mennesker og utvikler sterke individer.
sme: Kultuvra buktá dávjá relašuvnnaid olbmuid gaskka ja ovddida nana ovttaskas olbmuid.

source: Kultur kan være en faktor til vekst.
sme: Kultuvra sáhttá leat ahtanuššama fáktor.

source: Folk blir stadig mer bevisste sitt kulturelle forbruk, og omsetningen i kulturnæringene vokser mer enn andre næringer.
sme: Olbmot šaddet dađistaga eanet dihtomielalaččat kultuvrralaš golahusas, ja gávpejohtu kulturealáhusain lassána eanet go eará ealáhusain.

source: Reiseliv er en av mange næringer som kan relateres til kultur, og som bidrar til stedsutvikling.
sme: Mátkeealáhusat lea okta ollu ealáhusain maid sáhttá čatnat kultuvrii, ja mii váikkuha báikeovdáneapmái.

source: Det er viktig at det satses slik at kultur kan bli en faktor til vekst.
sme: Deaŧalaš lea áŋgiruššat nu ahte kultuvra šaddá ahtanuššama fáktorin.

source: Kulturlivet bør derfor betraktes som en selvstendig næring der man kan involvere frivillig arbeid så vel som profesjonelle.
sme: Danne berre kultureallima atnit iešheanalis ealáhussan masa sáhttá searvvahit eaktodáhtolaš barggu ja ámmátlaš barggu.

source: Det er en forutsetning for vekst innenfor kultursektoren at det satses på samhandling mellom frivillig sektor og profesjonelle aktører.
sme: Deaŧalaš eaktu ahtanuššamii kultursuorggis lea ahte livččii ovttasdoaibman eaktodáhtolaš suorggi ja ámmátlaš aktevrraid gaskka.

source: Dette vil på sikt gi de mest varige ringvirkningene både for kulturen og for samfunnet for øvrig.
sme: Dat sáhttá áiggi mielde addit eanemus bistevaš oalgeváikkuhusaid sihke kultuvrii ja servodahkii muđui.

source: Sametinget ser det som viktig og berikende for Norge å opprettholde samisk språk, kultur og tradisjoner i de områder hvor samene tradisjonelt har vært bosatt, og hvor de har hatt sitt virke.
sme: Sámediggi oaidná ahte Norgii lea deaŧalaš ja riggudahttin go bisuhit sámi giela, kultuvrra ja árbevieruid guovlluin gos sámi árbevirolaččat leat ássan, ja gos sis lea doaibma.

source: Arbeidet med å sikre dette bør imidlertid gjøres gjennom ordinære folkevalgte organer eller organer med utspring fra disse, samt på frivillig basis.
sme: Bargu dán sihkkarastimiin berrešii dattetge dahkkojuvvot dábálaš álbmotválljen orgánaid bokte dahje orgánaid bokte mat vuolggahuvvojit dain, ja eaktodáhtolaččat.

source: Det offentlige har et ansvar for å bidra til å holde samisk språk og kultur samt samiske tradisjoner i hevd.
sme: Almmolašvuođas lea ovddasvástádus váikkuhit sámi giela ja kultuvrra ja dasto sámi árbevieruid bisuheapmái.

source: Sametinget ser med dette som bakgrunn det som unødvendig å ha en egen samisk kunstneravtale.
sme: Nu oaidnáge Sámediggi dán vuođul dárbbašmeahttumin ahte lea sierra sámi dáiddáršiehtadus.

source: Sametinget godkjenner Kunstneravtalen 2019.
sme: Sámediggi dohkkeha 2019 kulturšiehtadusa.

source: Ordningen med kunstneravtale avvikles for fremtiden.
sme: Ortnet dáiddáršiehtadusain heaittihuvvo boahtteáiggis.

source: Komiteen har ikke merknader eller flere forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegotti ráva Lávdegottis eai lean mearkkašumit dahje eanet evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Sametingets plenum - 061/18 Saken påbegynt 05.12.2018 kl. 11.30
sme: Sámedikki dievasčoahkkin - 061/18 Ášši meannudeapmi álggahuvvui 05.12.18 dii. 11.30

source: Votering Av 39 representanter var 35 til stede.
sme: Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: · Forslag 1 ble forkastet med 34 mot 1 stemmer · Komiteens tilrådning ble vedtatt med 34 mot 1 stemmer
sme: · Evttohus 1 hilgojuvvui 34 jienain 1 jiena vuostá · Ealáhus- ja kulturlávdegotti ráva mearriduvvui 34 jienain 1 jiena vuostá

source: Sametinget godkjenner Kunstneravtalen 2019 av 12.10.2018 Behandling av saken ble avsluttet 05.12.2018 kl. 12.10
sme: Sámediggi dohkkeha 2019 Dáiddáršiehtadusa b. 12.10.2018 Ášši meannudeapmi loahpahuvvui 05.12.18 dii. 12.10

source: Ášši/Sak 062/18
sme: Ášši 062/18

source: Sametingets innspill til reindriftsavtalen 2019/2020
sme: Sámedikki cealkámuš 2019/2020 boazodoallošiehtadussii

source: Arkivsaknr. 18/5296
sme: Áššenr. 18/5296 Mildosat

source: Ivaretakelse av reindriftas rettigheter er selve fundamentet i Sametingets reindriftspolitikk.
sme: Boazodoalu vuoigatvuođaid goziheapmi lea Sámedikki boazodoallopolitihka vuođđu.

source: Sametinget vektlegger reindriftas tradisjonelle karakter som familiebasert næring.
sme: Sámediggi deattuha boazodoalu árbevirolaš mihtilmasvuođa bearašvuđot sámi ealáhussan.

source: Reindriftas tilknytning til den samiske kulturen er det som gjør næringa unik.
sme: Boazodoalu čatnaseami geažil sámi kultuvrii lea ealáhus áidnalunddot.

source: Et av de viktigste målene for Sametingets reindriftspolitikk er å opprettholde det tette båndet mellom næringsaktiviteten og kulturutøvelsen.
sme: Okta Sámedikki boazodoallopolitihka deaŧaleamos mihttomeriin lea bisuhit ealáhusdoaimma ja kulturdoaimmaheami lávga gaskavuođa.

source: For Sametinget er det viktig at reindriftsavtalen bidrar til næringsutvikling og gode økonomiske resultater for reindrifta, ivaretakelse av det kulturelle aspektet og sikring av reindriftas arealer.
sme: Sámediggái lea deaŧalaš ahte boazodoallošiehtadus lea mielde ovddideamen boazodoalu ja buorideamen dan ekonomalaš beali, fuolaheamen kultuvrralaš beali ja sihkkarastimin boazodoalu areálaid.

source: Reindriftsavtalen representerer forhold av vesentlig betydning for reindriftssamene.
sme: Boazodoallošiehtadusas lea stuorra mearkkašupmi boazosápmelaččaide.

source: Sametinget skal ha påvirkningsmuligheter på det arbeidet som gjøres for næringsutvikling i reindrifta og de rammebetingelser som statlige myndigheter tilbyr.
sme: Sámedikkis galgá leat váikkuhanvejolašvuohta boazodoalu ealáhusovdáneapmái ja daidda rámmaeavttuide maid stáhta eiseválddit fallet.

source: Sametinget vil derfor at Sametingets innflytelse over rammebetingelsene staten tilbyr reindriftsnæringen styrkes vesentlig.
sme: Danne sávvá Sámediggi ahte Sámedikki váikkuhanfápmu daidda rámmaeavttuide maid stáhta fállá boazodollui nannejuvvojit mealgat.

source: På denne bakgrunnen har Sametinget pekt på at dette kan ivaretas gjennom å gjennomføre konsultasjoner med LMD om statens tilbud til NRL i forkant av reindriftsforhandlingene.
sme: Dán vuođul lea Sámediggi čujuhan ahte dan sáhttá gozihit konsultašuvnnaid čađaheami bokte EBD:in stáhta fálaldaga birra NBR:ii ovdal boazodoallošiehtadallamiid.

source: Reindriftsavtalen for 2018/2019 har en ramme på totalt 123,1 mill. kroner. Hovedmålet for avtalen var å utvikle reindriftsnæringen som en rasjonell markedsorientert næring som er bærekraftig i et langsiktig perspektiv.
sme: Áigodaga 2018/2019 boazodoallošiehtadusa ollislaš rámma lea 123,1 miljon ru. Šiehtadusa váldomihttomearrin lea ovddidit boazodoalu ulbmillaš márkandiđolaš ealáhussan mii lea ceavzil guhkitáigge vuollái.

source: Sametinget vil med dette gi innspill til reindriftsavtalen 2019/2020.
sme: Dan vuođul ovddida Sámediggi dás cealkámuša 2019/2020 boazodoallošiehtadussii.

source: Sametinget ber avtalepartene om å prioritere følgende under årets forhandlinger:
sme: Sámediggi bivdá šiehtadallanbeliid vuoruhit čuovvovačča dán jagi šiehtadallamiin:

source: · Sikring av reindriftens arealgrunnlag · Økonomisk utvikling · Virkemidler som støtter opp om kulturell bærekraft og familiebasert reindrift · Rekrutering og kompetanseheving · Velferdsordninger og HMS-tiltak for reindriftsnæringa
sme: · Boazodoalu areálavuođu sihkkarastima · Ekonomalaš ovdáneami · Váikkuhangaskaomiid mat dorjot kultuvrralaš ceavzilvuođa ja bearašvuđot ealáhusa · Rekrutterema ja gelbbolašvuođaloktema · Čálgoortnegiid ja DBS-doaibmabijuid boazodoalus

source: Det vises for øvrig til Sametingsmelding om reindrift, som danner et viktig grunnlag for Sametingets videre oppfølging av saker på den reindriftspolitiske dagsorden framover.
sme: Muđui čujuhit Sámedikki boazodoallodieđáhussii, mii lea deaŧalaš vuođđu Sámedikki boazodoallopolitihkalaš áššiid viidásat čuovvuleapmái boazodoallopolitihkalaš áššelisttas ovddas guvlui.

source: Innspillet fra Sametinget vil orientere om dagens status i reindriften i første kapittel.
sme: Sámediggi cealkámušas čilgejuvvo boazodoalu dálá dilli vuosttaš kapihttalis.

source: Kapittel 2 vil orientere om status fra forrige innspill.
sme: Nuppi kapihttalis čilgejuvvo ovddit cealkámuša stáhtus.

source: Kapittel 3 vil omfavne Sametingets innspill til reindriftsavtalen for 2019/2020.
sme: Goalmmát kapihttalis lea Sámedikki evttohus boazodoallošiehtadussii 2019/2020.

source: 1. Status i reindriften
sme: 1 Boazodoalu dilli

source: Det er tilknyttet i overkant av 3000 personer til reindriften, og per i dag er det ca. 214 000 dyr.
sme: Dal leat veaháš badjelaš 3000 olbmo boazodoalus, ja otnáš nammii leat sullii 214 000 bohcco.

source: Reindriften drives på ca. 40% av landarealene i Norge, og i rundt 140 kommuner.
sme: Boazodoallu geavaha sullii 40% Norgga eananareálas, sullii 140 suohkanis.

source: Nasjonalt blir reindriften beskrevet som en liten næring, men i samisk sammenheng så utgjør reindriften en svært betydelig næring.
sme: Riikaviidosaččat lea boazodoallu adnojuvvon unna ealáhussan, muhto sámi oktavuođas lea boazodoallu hui stuorra ealáhus.

source: Reindriften har dannet grunnlag for og styrket bosetningen i de samiske områdene, og har fortsatt i dag stor økonomisk betydning for lokalsamfunnene og det samiske kollektiv.
sme: Boazodoallu lea bidjan vuođu ja nannen ássama sámi guovlluin, ja das lea ain odne stuorra ekonomalaš mearkkašupmi báikegottiide ja sámi oktasašvuhtii.

source: Reindriften i Norge har de senere år gått igjennom store endringer både internt i reindriften og når det gjelder forvaltningen av reindriften.
sme: Boazodoalus Norggas leat maŋemus jagiin leamaš stuorra rievdadusat, sihke siskkáldas rievdadusat, ja dan ektui movt boazodoallu hálddašuvvo.

source: Denne omstillingsprosessen har vært utfordrende for reindriftsnæringen og det samiske samfunnet, og det er fortsatt prosesser som ikke er avklart.
sme: Dát nuppástusproseassa lea leamaš hástalussan boazodollui ja sámi servodahkii, ja leat ain proseassat mat ain leat čielggatkeahttá.

source: Når det gjelder selve reindriftsnæringen så har man de siste årene hatt en positiv utvikling på markedssida.
sme: Go guoská ieš boazodollui, de maŋimuš jagiin leamaš positiivvalaš ahtanuššan vuovdimis.

source: Prisene har utviklet seg i en positiv retning, og markedet etterspør reinkjøtt slik at det er lettere å selge reinkjøtt.
sme: Hattit leat buorránan positiivvalaččat, ja márkan ohcala bohccobierggu nu ahte lea álkit vuovdit bohccobierggu.

source: Dette har medført til at det er økt optimisme i reindriftsnæringen.
sme: Dát lea eanet movttiidahttán boazodoalu.

source: Beitekrisen i 2017 førte til at det ble solgt færre dyr enn i 2016.
sme: Heahtedilli guohtuma ektui 2017:s dagahii ahte eai vuvdon nu ollu bohccot go 2016:s.

source: Det som har påvirket slakteuttaket mest er markedstilgang og de klimatiske variasjoner fra år til år.
sme: Dat mii váikkuhii eanemusat biergomárkanii lea vuovdindilli ja klimáhtalaš variašuvnnat jagis jahkái.

source: Sametinget erfarer at reindriftsnæringen er bekymret for reindriftens tilpasningsevne, ettersom store deler av reindriften opplever økt arealinngrep, uten at reindriften selv har mulighet til å påvirke denne utviklingen.
sme: Sámediggi vásiha dan ahte boazodoallu lea fuolastuvvan dan geažil ahte movt galget ceavzit go leat nu olu areáladuohtadeamit muhtun sajiin boazodoalus almmá ahte ealáhusas alddis livččii vejolašvuohta váikkuhit dán dillái.

source: Sametinget ønsker større fokus på å beskytte og verne om beitearealene i reindriften.
sme: Sámediggi háliida bidjat eanet fokusa boazodoalu guohtuneatnamiid suodjaleapmái ja gáhttemii.

source: Dette er nødvendig hvis man skal ivareta den økologiske bærekraften og ha en bærekraftig reindrift i fremtiden.
sme: Dat lea dárbbašlaš jos galggaš gozihit ekologalaš ceavzilvuođa ja boazodoalu ceavzilvuođa boahtteáiggis.

source: Selv om man har hatt en reduksjon i reintallet, så har antall mennesker tilknyttet reindriften økt, som gjør at rekruttering til reindriften er sikret.
sme: Vaikko boazolohku lea unnon, de lea olbmuid lohku ealáhusas lassánan, mii dagaha ahte rekrutteren ealáhussii lea sihkkarastojuvvon.

source: Utfordringen er å sikre overgangen mellom generasjoner, slik at kunnskap og kompetanse kan videreføres, og at man sikrer en god rekrutering for fremtiden.
sme: Hástalussan lea sihkkarastit sirdima sohkabuolvvaid gaskka, nu ahte máhttu ja gelbbolašvuohta bisuhuvvo, ja ahte rekrutteren sihkkarastojuvvo boahtteáiggis.

source: Rovdyr er en utfordring for reindriften, der tap til rovdyr har konsekvenser for produksjonen i reindriften.
sme: Boraspirevahágat leat stuorra hástalussan boazodollui, go boraspiriid speadjamis leat váikkuhusat ealáhusa buvttadeapmái.

source: Det var søkt om erstatning for 60 000 reinsdyr, der det ble utbetalt erstatning for 19 000 i driftsåret 2016/2017.
sme: Boazodoalus ohce buhtadusa 60 000 bohcco ovddas, muhto buhtadus máksojuvvui sullii 19 000 bohcco ovddas doaibmajagis 2016/2017.

source: Rovdyrtrykket har store negative konsekvenser for produksjonen.
sme: Boraspiriid speadjamis leat hui fuones váikkuhusat buvttadeapmái.

source: Reindriften opplever i økende grad ekstremvær, dette som konsekvens av klimaendringene.
sme: Boazodoallu vásiha ahte leat eanet garra dálkkit dálkkádatrievdamiid geažil.

source: Vinteren og våren 2017 opplevde store deler av næringen låste beiter, med is på snø som i enkelte områder vedvarte til slutten av våren.
sme: 2017:s lei goavvi dálvi ja giđđa mii dagahii ahte bohccot eai gávdnan guohtuma, go lei jiekŋa muohttaga alde mii muhtun guovlluin bisttii giđa lohppii.

source: Sommeren i 2018 har i perioder vært veldig varm, og man har opplevd tørke og skogbranner i forbindelse med dette.
sme: 2018 geassi lea leamaš erenoamáš báhkas ja goikkis, ja dan oktavuođas leat leamaš meahccebuollimat.

source: Enkelte distrikter har utsatt kalvemerkingen i forbindelse med varmen.
sme: Muhtin orohagat leat šaddan maŋidit mearkuma go lea leamaš nu báhkka.

source: Klimaendringer, rovdyrtrykk og arealinngrep er store utfordringer for reindriften i fremtiden
sme: Dálkkádatrievdamat, boraspiriid speadjamat ja sisabahkken guohtoneatnamiidda leat stuorra hástalussan boazodollui boahtte áiggis.

source: 2. Sametingets innspill til reindriftsavtalen 2018/2019
sme: 2. Sámedikki cealkámuš 2018/2019 boazodoallošiehtadussii

source: Distriktstilskuddet ble økt forrige avtaleperiode.
sme: Orohatdoarjja lassánii ovddit šiehtadusáigodagas.

source: Dette er noe Sametinget er fornøyd med, ettersom Sametinget fremmet innspill om at distriktstilskuddet måtte økes.
sme: Dainna lea Sámediggi duhtavaš go Sámediggi lei ovddidan cealkámuša ahte orohatdoarjaga ferte bajidit.

source: Det ble påpekt fra Sametingets side at det var nødvendig og styrke distriktsstyrene, slik at de var økonomisk og kapasitetsmessig rustet til å imøtekomme kravene om konsultasjon og medvirkning i arealsaker.
sme: Sámedikki beales čujuhuvvui ahte orohatstivrraide lea dárbu ja lea dárbu daid nannet, vai dat sáhttet ekonomalaččat ja kapasitehta dáfus dustet konsultašuvnna ja mieldeváikkuheami gáibádusaid areálaáššiin.

source: Det er gitt en økning i driftstilskuddet til ungdom.
sme: Šiehtadusas leat maid lasihan doaibmadoarjaga nuoraide.

source: Sametinget har gitt innspill på dette, og mener det er viktig at det legges opp til økt satsing på ungdom i reindriften.
sme: Sámediggi lea addán cealkámuša dasa, ja oaivvilda ahte lea deaŧalaš eanet áŋgiruššat nuoraid ektui boazodoalus.

source: Sametinget fremmet innspill i flere år om avgiftsfritak på driftsmidler i reindriften.
sme: Sámediggi lea máŋga jagi gáibidan oažžut geahpeduvvot divadiid boazodoalus.

source: Det er nå gitt avgiftsfritak og dette innebærer en likestilling med jordbruksnæringen i forhold til avgiftslette på driftsmidler.
sme: Divadiin lea luvvejuvvon dál ja mii mearkkaša ahte lea dásseárvu eanadoaluin doaibmaneavvuid divadiid geahpedemiin.

source: Det er fortsatt flere andre ordninger hvor reindriften bør likestilles med landbruket.
sme: Ain leat ollu eará ortnegat main boazodoallu berre šaddat dásseárvui eanadoaluin.

source: Sametinget forutsetter at avgiftslette på driftsmidler dekkes inn utenom reindriftsavtalen, eller at avtalens rammer i tilfelle økes forholdsmessig med den totale sum avgiftslette måtte omfatte.
sme: Sámediggi eaktuda ahte divatgeahpedus doaibmaneavvuin váldojuvvo sisa boazodoallošiehtadusa olggobealde, dahje šiehtadusa rámmat lasihuvvojit gorálaččat ollislaš supmiin mas lea mielde divatgeahpedeapmi.

source: Avtalepartene ble enige om å sette av 1,27 millioner kr. til lærings- og omsorgsbaserte tjenester i Reindriftsavtalen 2018/2019.
sme: Šiehtadusbealit leat soahpan ahte várrejuvvo 1,27 miljon ru oahpahus- ja fuolahusvuđot bálvalusaide 2018/2019 boazodoallošiehtadusas.

source: Sametinget har fremmet dette i sine innspill til tidligere Reindriftsavtaler, og er fornøyd med at det er avsatt penger til dette.
sme: Sámediggi lea ovddidan dán cealkámušas ovddeš Boazodoallošiehtadusaide, ja lea duhtavaš go leat várrejuvvon ruđat dasa.

source: Sametinget har gitt innspill til økonomiske krisetiltak for reineiere som er rammet av klimaendringer og låste beiter.
sme: Sámediggi lea addán cealkámuša heahtedili doaibmabijuide boazodolliide geat gillájit dálkkádatrievdadusaid geažil ja lohkkašuvvan guohtumiid geažil.

source: Det er i forrige avtaleperiode lagt av penger til kriseberedskap for distriktene gjennom distriktsmidlene.
sme: Ovddit šiehtadusas lea biddjojuvvon ruhta heahteveahkkái orohagaide orohatdoarjagiid bokte.

source: Dette er få men viktige innspill fra Sametinget som er tatt høyde for under forhandlingene mellom LMD og NRL.
sme: Dat leat moadde deaŧalaš cealkámuša Sámedikkis mat leat vuhtii váldojuvvon šiehtadallamiin EBD ja NBR gaskka.

source: 3. Sametingets innspill til reindriftsavtalen 2019/2020
sme: 3. Sámedikki cealkámuš 2019/2020 boazodoallošiehtadussii

source: Sikring av reindriftas arealgrunnlag
sme: Boazodoalu areálavuođu sihkkarastin

source: Det er i dag flere distrikter som opplever store arealinngrep, enten i form av enkelt prosjekt med store direkte inngrep, eller så er det summen av små inngrep som til sammen utgjør et betydelig inngrep i reinbeitearealene.
sme: Máŋggat orohagat odne vásihit stuorra areáladuohtademiid, dat sáhttet leat prošeavtta hámis mat leat njuolga duohtadeamit, dahje de lea smávva duohtademiid submi mii oktiibuot dagaha stuorra duohtademiid boazodoalloeatnamiin.

source: Reindriften har per i dag ikke tilgang til nasjonal oversikt eller helhetlig kartgrunnlag som viser tapet av beitearealer for reindriften.
sme: Odne ii leat boazodoalus fidnemis nationála geahčastat dahje ollislaš kártavuođđu mii čájeha guohtoneatnamiid massima boazodoalus.

source: I utbyggingssaker som berører reindriften er det ofte distriktene selv som må finansiere utredninger av konsekvenser som påføres av andre aktørers utbygginger.
sme: Huksenáššiin mat gusket boazodollui, leat dávjá orohagat ieža geat fertejit ruhtadit váikkuhusaid čielggademiid maid eará aktevrrat dagahit. Dát lea hui divrras orohagaide.

source: Dette er en stor kostnad for de ulike distriktene.
sme: Dávjá sáhttet areáladuohtademiin leat oalgeváikkuhusat.

source: Et inngrep som rammer ett reinbeitedistrikt kan ha direkte eller indirekte konsekvenser for andre reinbeitedistrikt rundt, og det er den totale konsekvensen av ulike inngrep som er utfordrende og kostbart for et reinbeitedistrikt å kartlegge alene.
sme: Duohtadeamis mii čuohcá ovtta orohahkii sáhttet leat njuolga dahje eahpenjuolga váikkuhusat eará orohagaide birrasis, ja lea sierra duohtademiid ollislaš váikkuhusat mat leat hástaleaddji ja divrasat orohahkii okto kártet.

source: Sametinget mener at det bør lages kart som viser status og tapet av reinbeitearealer i samråd med reindriften eller med samiske institusjoner.
sme: Sámediggi evttoha ahte berre ráhkaduvvot kárta mii čájeha dili ja man ollu boazodoallu lea massán guohtuneatnamiid, ovttasráđiid boazodoaluin ja sámi ásahusaiguin.

source: Det fremkommer i Prop. 92 S (2018-2019: 27) at beitekapasiteten i reindriften er utnyttet maksimalt.
sme: Proposišuvnnas 92 S(2018-2019: 27) boahtá ovdan ahte boazodoallu juo geavaha visot otná guohtonkapasitehta.

source: Dette forsterker behovet for at beitearealene i reindriften må beskyttes.
sme: Dát nanne dan ahte lea dárbu suodjalit boazodoalu guohtonareálaid.

source: I dag har reindriften liten mulighet til påvirke arealinngrepene.
sme: Dál lea boazodoalus unnán váikkuhanvejolašvuohta sisabahkkema ektui.

source: Den regionale forvaltningen av arealinngrep i reindriften kommer med uttalelser, og ofte vektlegges andre samfunnshensyn i arealinngrepssaker.
sme: Regionála areáladuohtademiid hálddašeapmi boazodoalus buktá cealkámušaid, ja dávjá deattuhuvvojit eará servodatberoštumit areáladuohtadanáššiin.

source: Reindriften er avhengig av de beitearealene reindriften disponerer.
sme: Boazodoallu lea sorjavaš dain guohtonareálain mat leat boazodoalu geavahusas.

source: For å verne om reindriften må myndighetene forsterke vernet av reindriftens beitearealer.
sme: Boazodoalu gáhttema dihtii fertejit eiseválddit nannet boazodoalu guohtoneatnamiid suodjaleami.

source: Landbruks- og matdepartementet ønsker å prioritere økologisk bærekraft i arbeidet med reindriftspolitikken.
sme: Eanandoallu- ja biebmodepartemeanta háliida vuoruhit ekologalaš ceavzilvuođa barggus boazodoalloáššiiguin.

source: I begrepet økologisk bærekraft fra departementets side legges det vekt på reintallet i reindriften.
sme: Departemeanta deattuha boazologu go čilgejit ekologalaš ceavzilvuođa.

source: Stortingsmeldingen «Reindrift – Lang tradisjon – unike muligheter» (St. meld. 32 20162017), peker på at man må definere innholdet i målsetningen om økologisk-, økonomisk- og kulturell bærekraft.
sme: Stuoradiggedieđáhusas «Reindrift – Lang tradisjon – unike muligheter» (Sd. dieđ. 32 2016-2017), čujuhit dasa ahte ferte meroštit ekologalaš-, ekonomalaš- ja kultuvrralaš ceavzilvuođa.

source: Sametinget er villig til å definere innholdet i disse kriteriene for å legge grunnlaget for at reindriften fortsatt skal være en bærekraftig næring i fremtiden.
sme: Sámediggi lea dáhtolaš meroštit sisdoallu dain kriteriain vai boazodoallu ain bissu guoddevaš ealáhussan boahtteáiggis.

source: Sametinget er klar på at man ikke kan se på økologisk bærekraft isolert fra de andre to andre bærekraftsmålene.
sme: Sámediggái lea čielggas ahte ii sáhte geahččat ekologalaš ceavzilvuođa sierra dan guovtti eará ceavzilvuođa mihtus.
